Repository: lucassimonin/Positiv
Catalog: Shared/Localizable.xcstrings
Source language: en
Languages: fr

# affirmation_placeholder
source: Add a quote…
fr: Ajouter une affirmation…

# affirmation_title
source: Positives quotes
fr: Affirmations positives

# affirmation_widget_description
source: Your dose of motivation.
fr: Votre dose de motivation.

# affirmation_widget_name
source: Positive quote
fr: Affirmation positive

# affirmation_widget_title
source: Quote of the day
fr: Affirmation du jour

# art_learn_more
source: Learn more
fr: En savoir plus

# art_loading
source: Loading…
fr: Chargement...

# art_new
source: New work
fr: Nouvelle œuvre

# art_no_works_uploaded
source: No works uploaded
fr: Aucune œuvre chargée

# art_radom
source: Work random
fr: Œuvre aléatoire

# art_unknown_artist
source: Unknown artist
fr: Artiste inconnu

# art_widget_description
source: Works from The Met
fr: Des œuvres de The Met.

# art_widget_name
source: Art gallery
fr: Galerie d'art

# countdown_days_label
source: Days
fr: Jours

# countdown_emoji
source: Emoji
fr: Îcone

# countdown_event
source: Event
fr: Événement

# countdown_preview
source: Preview
fr: Prévisualisation

# countdown_remaining
source: left
fr: restants

# countdown_title
source: Title
fr: Titre

# countdown_updated
source: Update…
fr: Mise à jour…

# countdown_validate
source: Validate
fr: Valider

# countdown_widget_description
source: Yours events
fr: Vos événements.

# countdown_widget_name
source: Countdown
fr: Compte à rebours

# hub_my_apps
source: My Apps
fr: Mes applications

# hub_open
source: Open
fr: Ouvrir

# hub_popup_cancel
source: Cancel
fr: Annuler

# hub_popup_confirm
source: Confirm
fr: Confirmer

# hub_popup_title
source: Buy the module?
fr: Acheter le module ?

# hub_update_ios
source: Update iOS
fr: Mettre à jour iOS

# lock_premium
source: Premium Required
fr: Premium Requis

# shop_unlock_desc %@
source: This will unlock the %@ app for lifetime.
fr: Ceci débloquera l'application %@ à vie.
